/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupo";
"Name" = "Nome";
"none given" = "nenhum";
"Enabled" = "Activo";
"Auto Play" = "Auto‑reprodução";
"AUTO_DESCRIPTION" = "Reproduzir o episódio seguinte automaticamente.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Todos os direitos reservados.";
"Subscriptions_Title" = "Predefinições de assinatura";
"Auto-Download" = "Descargas automáticas";
"Episodes-To-Keep" = "Guardar";
"KeepAllEpisodes" = "todos os episódios";
"KeepAllUnplayedEpisodes" = "os episódios por reproduzir";
"KeepMostRecentEpisode" = "episódio mais recente";
"KeepLast2Episodes" = "os últimos 2";
"KeepLast3Episodes" = "os últimos 3";
"KeepLast5Episodes" = "os últimos 5";
"KeepLast10Episodes" = "os últimos 10";
"KeepAllEpisodesShort" = "todos";
"KeepAllUnplayedEpisodesShort" = "por reproduzir";
"KeepMostRecentEpisodeShort" = "o mais recente";
"KeepLast2EpisodesShort" = "os últimos 2";
"KeepLast3EpisodesShort" = "os últimos 3";
"KeepLast5EpisodesShort" = "os últimos 5";
"KeepLast10EpisodesShort" = "os últimos 10";
"CELL_DOWNLOAD" = "Usar dados móveis";
"CELL_DOWNLOAD_FOOTER" = "A rede móvel será usada para streaming e para descargas automáticas.";
"Sync Subscriptions" = "Sincronizar assinaturas";
"Debug" = "Depurar";
"Reset Stations Data" = "Repor dados das estações";
"Version" = "Versão";
